[
  "obsidian42-brat",
  "obsidian-git",
  "tag-wrangler",
  "homepage",
  "obsidian-linter",
  "quickadd",
  "templater-obsidian",
  "astro-composer",
  "bases-cms",
  "open-tab-settings",
  "cmdr"
]